[
  {
    "text": "Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.",
    "author": "Анна Франк"
  },
  {
    "text": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
    "author": "Лао Цзы"
  },
    {
    "text": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий. ",
    "author": "Далай Лама"
  },
  {
    "text": "Если вам предлагают место в ракетоносителе, не спрашивайте, что за место! Просто займите его.",
    "author": "Шерил Сэндберг, операционный директор Facebook"
  },
    {
    "text": "Сначала определитесь со своим идеалом: поставьте цель. Потом запаситесь необходимыми средствами для её достижения: мудростью, деньгами, методами и материалами. И, наконец, используйте все свои средства для достижения цели.",
    "author": "Аристотель"
  },
  {
    "text": "Если нет ветра, беритесь за вёсла.",
    "author": "Латинская поговорка"
  },
    {
    "text": "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Успех — это способность идти от поражения к поражению, не теряя оптимизма",
    "author": "Уинстон Черчилль"
  },
    {
    "text": "Они спрашивают: «Как ты можешь управиться со всеми делами за пятнадцать минут?» Я отвечаю: «Это просто. Надо не терять ни единой секунды».",
    "author": "Ричард Брэнсон, британский предприниматель, основатель корпорации Virgin"
  },
  {
    "text": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
    "author": "Лев Толстой"
  },
    {
    "text": "Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать.",
    "author": "Мари Кюри"
  },
  {
    "text": "Если внутренний голос говорит вам, что вы не можете рисовать – рисуйте как можно больше, тогда этот голос затихнет.",
    "author": "Винсент Ван Гог"
  },
    {
    "text": "Определенность цели - отправная точка всех достижений.",
    "author": "Уильям Клемент Стоун, писатель и бизнесмен"
  },
  {
    "text": "Мы становимся тем, о чем мы думаем.",
    "author": "Эрл Найтингейл, радиоведущий"
  },
    {
    "text": "Я не жертва обстоятельств, я - результат моих решений.",
    "author": "Стивен Кови, консультант и преподаватель по организационному управлению"
  },
  {
    "text": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент - сегодня.",
    "author": "Китайская пословица"
  },
    {
    "text": "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.",
    "author": "Пабло Пикассо"
  },
  {
    "text": "Я был поражен тем, как важно предпринимать действия. Недостаточно просто знать, нужно использовать знания. Мало хотеть чего-то, нужно делать. ",
    "author": "Леонардо да Винчи"
  },
    {
    "text": "Что такое деньги? Человек успешен, если утром он просыпается, вечером возвращается в постель, а в перерыве делает то, что ему нравится.",
    "author": "Боб Дилан"
  },
  {
    "text": "Я не провалил тест. Я просто нашел сто способов написать его неправильно.",
    "author": "Бенджамин Франклин"
  }
] 